{
	"paroles":
	{
		"Sycorax" : {"index":0, "paroles":[
			"Je ne sais pas Douglas, mais je suis sûre que nous le découvrirons ensemble.",
			"Il faut commencer par tirer deux cartes pour définir les personnages.",
			"Par quelle personnage voulez-vous commencer ?",
			"..."
		]},
		"Douglas":  {"index":0, "paroles":[
			"Chère Sycorax, que nous réserve l'avenir?",
			"Je l'espère, Sycorax, je l'espère. Mais quels sont les règles de ce jeu ?"
		]},
		"Isis": {"index":0, "paroles":[
			"Tirons alors une carte de personnage",
			"..."
		]},
		"Caliban": {"index":0, "paroles":[
			"Je suis Caliban. Je suis fier de mes caractéristiques physiques – qui correspondent aux critères de beauté de mes origines.",
			"Je suis le fils de Sycorax, une sorcière qui a été bannie de son pays natal.",
			"Je suis né sur cette île, où j'ai été élevé par ma mère.",
			"J'ai appris à connaître les plantes et les animaux de l'île, et j'ai développé une grande connaissance de la nature."
		]},
		"Ferdinand": {"index":0, "paroles":[
			"Je suis Ferdinand, le fils d’Alonso, roi de Naples.",
			"J'ai 20 ans et je me prépare à succéder à mon père sur le trône de Naples juste après mon marriage.",
			"Je suis tombé amoureux de Miranda, la fille de Prospero."
		]},
		"Miranda": {"index":0, "paroles":[
			"Je suis Miranda, la fille de Prospero, l'ancien duc de Milan.",
			"J'ai grandi sur une île déserte avec mon père, qui m'a protégée de tout mal.",
			"Je suis tombée amoureuse de Ferdinand, le fils du roi de Naples, et je suis prête à tout pour lui.",
			"Je suis également tombée amoureuse de Caliban, le fils de Sycorax, la sorcière qui a été bannie de son pays natal.",
			"Je suis feministe ce qui me met en conflit avec mon père qui vient d'un autre temps.",
			"Je suis prête à tout pour vivre avec mes deux amours: Ferdinand et Caliban."
		]},
		"Prospero": {"index":0, "paroles":[
			"Je suis Prospero et j'ai été le duc de Milan.",
			"Mon frère Antonio m'a trahi et m'a exilé sur une île déserte avec ma fille Miranda.",
			"J'ai appris la magie et j'ai utilisé mes pouvoirs pour contrôler les esprits de l'île.",
			"Je suis prêt à tout pour me venger de mon frère et pour retrouver mon trône."
		]}
	},
	"contraintes":
	{
		"Miranda": [
			"Je suis tombée amoureuse de Ferdinand, le fils du roi de Naples, et je suis prête à tout pour lui.",
			"Je suis également tombée amoureuse de Caliban, le fils de Sycorax, la sorcière qui a été bannie de son pays natal.",
			"Je suis feministe ce qui me met en conflit avec mon père qui vient d'un autre temps.",
			"Je suis prête à tout pour vivre avec mes deux amours: Ferdinand et Caliban."
		]
	}
}
